Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#pra#} partic. {#prApta#} 9) MED. t. 32. HALĀY. 4,61. DAŚAK. in BENF. Chr. 188,4. — caus. vorbringen, melden, verkünden: {#prApayAsya ca vAkyAni yato dUtastvamAgataH#} R. 7,103,10.
ru: — {#pra#} partic. {#prApta#} 9) MED. t. 32. HALĀY. 4,61. DAŚAK. в BENF. Chr. 188,4. — caus. «представлять, докладывать, возвещать»: {#prApayAsya ca vAkyAni yato dUtastvamAgataH#} R. 7,103,10.

source: — {#aBisamA#} 1) zusammen herbeikommen: {#imAni ca sarvARi BUtAnyaBisamAgacCanti#} NIR. 12,11. — 2) zu Jmd (acc.) kommen MBH. 11,445.
ru: — {#aBisamA#} 1) сойтись вместе, сообща прийти: {#imAni ca sarvARi BUtAnyaBisamAgacCanti#} NIR. 12,11. — 2) прийти к кому-л. (acc.) MBH. 11,445.

source: {#siD#}¦, {#se/Dati#} NAIGH. 2,14 ({#gatikarman#}). DHĀTUP. 3,10 ({#gatyAm#}). 11 ({#SAstre mANgalye ca#}).{# aseDIt#} VOP. 8,46. {#aseDizwAm, asEtsIt#} 47. {#asEdDAm#} 48. partic. {#sidDa#} . scheuchen, treiben; vertreiben: {#dveza^H#} ṚV. 1,34,11. 157,4. {#rakzA^Msi#} 79,12. 8,49,20. 6,44,9. {#te se^Danti pa\To vfka^m#} 1,105,11. {#amI^vAH#} 8,35,16. 9,71,8. 10,76,4. KAUŚ. 97. {#vAcA sidDAH#} Thiere PAÑCAV. BR. 10,3,13. {#api stuhyapi seDAsmAMstaTyamuktam#} so v. a. du magst uns loben oder strafen BHAṬṬ. 8,92.
ru: {#siD#}¦, {#se/Dati#} NAIGH. 2,14 ({#gatikarman#}). DHĀTUP. 3,10 ({#gatyAm#}). 11 ({#SAstre mANgalye ca#}).{# aseDIt#} VOP. 8,46. {#aseDizwAm, asEtsIt#} 47. {#asEdDAm#} 48. partic. {#sidDa#} . пугать, гнать; прогонять: {#dveza^H#} ṚV. 1,34,11. 157,4. {#rakzA^Msi#} 79,12. 8,49,20. 6,44,9. {#te se^Danti pa\To vfka^m#} 1,105,11. {#amI^vAH#} 8,35,16. 9,71,8. 10,76,4. KAUŚ. 97. {#vAcA sidDAH#} животных PAÑCAV. BR. 10,3,13. {#api stuhyapi seDAsmAMstaTyamuktam#} так v. a. ты можешь нас хвалить или наказывать BHAṬṬ. 8,92.

source: — {#anusam#} zusammenbringen <ab>u. s. w.</ab> KĀṬH. 36,7.
ru: — {#anusam#} сводить вместе <ab>u. s. w.</ab> KĀṬH. 36,7.

source: — {#saMpra#}, partic. {#˚Binna#} von einem Elephanten, dessen Stirn sich geöffnet hat und fliesst (in der Brunstzeit) MBH. 7,1083.
ru: — {#saMpra#}, partic. {#˚Binna#} о слоне, у которого лоб раскрылся и сочится (в период течки) MBH. 7,1083.

source: — {#samati#} caus. verstreichen lassen, zubringen: {#divasaSezam#} NĀGĀN. 19,10.
ru: — {#samati#} caus. давать миновать, проводить (время): {#divasaSezam#} NĀGĀN. 19,10.

source: — {#pari#} vor und nach Jmd trinken: {#tAnvE tvamuBayataH paripiba#} AIT. BR. 3,30. austrinken, aussaugen: {#mattadvirePaparipItamaDupraseka (kovidAra)#} ṚT. 3,6. {#vAyvarkaparipItAmbu (taqAga)#} R. 4,15,34. {#paripIta#} getränkt mit SUŚR. 1,60,5. {#tEla˚#} 2,35,14. 72,14. — Vgl. {#paripAna#} .
ru: — {#pari#} пить до и после кого-л.: {#tAnvE tvamuBayataH paripiba#} AIT. BR. 3,30. выпивать до дна, высасывать: {#mattadvirePaparipItamaDupraseka (kovidAra)#} ṚT. 3,6. {#vAyvarkaparipItAmbu (taqAga)#} R. 4,15,34. {#paripIta#} пропитанный SUŚR. 1,60,5. {#tEla˚#} 2,35,14. 72,14. — Vgl. {#paripAna#} .

source: — {#anu#} caus. 1) an der angeführten Stelle einfach um Erlaubniss bitten (ohne obj.), da der acc. von {#udDftya#} abhängt.
ru: — {#anu#} caus. 1) в приведённом месте просто просить разрешения (без obj.), так как acc. зависит от {#udDftya#}.

source: — 2) verbinden, zusammenfügen: {#(kftvA) badDEH (kftvAbadDEH#} TR. und BENFEY) {#SilAbanDEH setubanDamapAwayan#} RĀJA-TAR. 5,92. {#aRavo#} (die Atome) {#badDAH#} LIṄGA-P. bei MUIR, ST. 4,326,1. {#vfkAH paYcabadDASca SatabadDAstaTApare#} zu fünf —, zu hundert verbunden HARIV. 3507. {#rAjAnaH SreRibadDAH#} MBH. 2,568. {#CAyAbadDakadambakaM mfgakulam#} Gruppen bildend ŚĀK. 39. {#dehabadDa#} mit einem Körper verbunden RAGH. 11,35. KUMĀRAS. 2,47. 5,30. {#karmARi SIlena badDAni#} Verz. d. Oxf. H. 56,a, N. 1. {#suKabadDamasaMbadDaM taTA hyeza praBAzate#} so v. a. angenehm, lieblich zu hören R. 2,96,14 (105,13 GORR.) {#DanurmaDye badDvA muzwim#} so v. a. den Bogen in der Mitte fassend 1,28,5. {#eza muzwirmayA badDaH#} so v. a. geballt 4,15,21. AK. 2,6,2,37. {#subadDena suzwinA#} HARIV. 3779; vgl. {#badDamuzwi#}.{# aYjaliM #} [Page5-0008] {# banD#} die hohlen Hände zusammenlegen: {#sA mUrDni badDvA rudatI rAjYaH padmamivAYjalim#} R. 2,62,11. 4,6,12 9,6. RAGH. 16,5. {#baDyatAmayamaBayayAcanAYjaliH#} 11,78. KATHĀS. 50,143. DHŪRTAS. 80,4. {#badDAYjali#} MṚCCH. 174,11. DAŚAK. in BENF. Chr. 183,11. {#Sirasi yErbadDo na sevAYjaliH#} Spr. 2959. {#badDAYjalipuwa#} R. 1,68,3. 6,37,73 101,26. {#AsanaM padmakaM badDvA#} die Füsse beim Sitzen zu der Padmaka genannten Stellung zusammenlegen Ind. St. 2,47, N. 2. {#himagiriSilAbadDapadmAsana#} Spr. 808. VET. in LA. 13,7. {#badDvA yogAsanAni#} BHAṬṬ. 7,77. {#BrukuwiM banD#} die Brauen furchen (hätte auch u. 6. gestellt werden können) MBH. 7,762. R. 2,23,2. 3,54,1. 6,82,180. 100,11. KĀVYĀD. 2,326. {#suratabadDANgyaH#} zum Beischlaf zurechtgelegt HARIV. 8315. {#kAYcanI vAsayazwirmUle badDA maRiBiH#} mit Edelsteinen eingelegt MEGH. 77. {#marakataSilAbadDasopAna#} 74. {#lohabadDA gudAH#} mit Eisen beschlagen MBH. 7,8141. {#hastIva jAmbUnadabadDaSfNga#} mit Gold belegt R. 5,11,7. {#rItibadDa#} in Messing gefasst KATHĀS. 24,178. 184. {#setuM banD#} einen Damm —, eine Brücke bauen BHĀG. P. 9,10,15. RĀJA-TAR. 5,103. {#setuM baDnAmi gaNgAyAm#} KATHĀS. 40,18. {#setuM banDitumicCati#} R. 2,18,23. {#seturbadDaSca sAgare#} 6,81,18. {#badDadviradasetuBiH#} aus Elephanten gebildete Brücken RAGH. 4,38. {#babanDurbanDanIyAn#} (sc. {#deSAn)#} dämmten R. 2,80,10. {#banDizye setunA gaNgAm#} so v. a. ich werde überbrücken MBH. 3,10727. {#nAyaM SakyastvayA badDuM#} (sic) {#mahAnoGaH#} 10728. {#sAgaraM sumahadbadDvA#} R. 6,34,14. {#pAzARasetubanDena — aBavadbadDA niKilA nIlajAsarit#} abgedämmt RĀJA-TAR. 5,91. {#kedAraKaRqaM baDAna#} so v. a. verstopfen MBH. 1,685. fg. festmachen, verschliessen, schliessen: {#abaDnannargalena bahiSca tAm (maYjUzAm)#} KATHĀS. 4,56. {#parRakuwIdvAraM babanDa#} Z. d. d. m. G. 14,575,20. {#divAkarAdarSanabadDakoSe 'ravinde#} RAGH. 6,66. {#badDAmbaracaramArga#} versperrt Spr. 1938. {#maryAdA baDyatAM sTirA#} eine Schranke errichten R. 4,4,13. {#jalaniDervelAM badDvA nfpaH sagaraH#} ein Ufer errichten Spr. 776. {#golaM badDvA#} zusammenfügen, construiren SŪRYAS. 8,12. Verse binden, — zusammenfügen, abfassen, componiren: {#pAdabadDaH SlokaH#} R. 1,2,21. {#Sloka eva tvayA badDaH#} 33. {#rAmakaTA SlokabadDA#} 38. {#(kAvyam) jAtiBiH saptaBirbadDam#} 4,6. {#pUrvErbadDaM kaTAvastu mayi BUyo nibaDnati#} RĀJA-TAR. 1,8. {#dfzwaM dfzwaM nfpodantaM badDvA#} 9. {#badDA dvAdaSaBirgranTasahasrEH pArTivAvaliH#} 17. {#badDaM ca yaddaRqinA#} Verz. d. Oxf. H. 167,a,36. 211,a,45. {#abadDa#} unzusammenhängend, sinnlos; n. unzusammenhängendes Geschwätz AK. 1,1,5,21. H. 267. {#bahvabadDaM praBAzase#} HARIV. 15824. {#bahvabadDapralApin#} N. 26,16. {#vAgvisarge — abadDavati (= apaSabdAdiyukte#} Schol.) aus schlecht gefügten Worten bestehend BHĀG. P. 1,5,11. — 3) festhalten, zurückhalten: {#babanDa rAjYo hastam#} (auf übernatürliche Weise) KATHĀS. 49,28. {#badDaH priyaH#} Spr. 2653. {#badDvA vA vAsasA#} am Kleide YĀJÑ. 3,292. hemmen, unterdrücken: {#badDaDArApravAhena — aSruRA#} SOM. NALA 164. {#badDavAc#} adj. BHĀG. P. 1,15,43. {#badDa#} stockend im Gegens. zu {#drava#} fliessend SUŚR. 2,443,18. {#vanarAjizu — badDapaNkavatIzu#} so v. a. trocken gelegt HARIV. 3841. — 4) heften, richten das Auge, das Ohr, die Sinne auf Etwas (loc.): {#puMskokilaninAdezu zawpadAcaritezu ca . badDaSrotramanaScakzuH#} MBH. 3,11085. fg. {#muhuranupatati syandane badDadfzwiH#} ŚĀK. 7. {#baDnanti ca payodezu dfSaH#} KĀVYĀD. 2,103. {#badDanetrA#} MBH. 15,436. {#taTAviDe mano babanDa#} RAGH. 3,4. {#BavatyAM badDacittaH#} MBH. 15,984. {#matiM baDAna sugrIve#} BHAṬṬ. 20,22. — 5) im Gefolge haben, zur Folge haben, bewirken, hervorrufen: {#baDnannaNgezu romAYcam — priyAsparSaH#} KĀVYĀD. 2,11. {#baDnAtyAryaparIvAdaM KalasaMvAdaSfqKalA#} KATHĀS. 24,210 [Page5-0009] , {#ASu baDnAti hi prema prAgjanmAntarasaMstavaH#} 28,117. {#badDAnandA divasAH#} 23,94. machen: {#anyo'nyadAsaBAvaM ca paRamatra babanDuH#} so v. a. stipulirten KATHĀS. 22,182. {#kramaM babanDa kramitum#} BHAṬṬ. 2,9. {#AkASe lakzyaM (lakzaM) banD#} im Luftraume ein Ziel sich machen so v. a. nach einer bestimmten Richtung im Luftraume blicken ŚĀK. 31,7, v. l. MUDRĀR. 6,19. 31,3. 62,5. {#AkASabadDalakza#} VIKRAM. 54,4. — 6) ansetzen (Frucht u. s. w.); schlagen (Wurzeln), bekommen, bei sich zur Erscheinung bringen, zeigen, äussern, hegen, haben: {#kAle Kalu samArabDAH PalaM baDnanti nItayaH#} RAGH. 12,69. {#Dftipuzpamayamapi jano baDnAti na tAdfSaM cirAtpraBfti#} MĀLAV. 54. {#badDamUla#} s. bes. {#cUtAnAM ciranirgatApi kalikA baDnAti na svaM rajaH#} ŚĀK. 131. VIKRAM. 26. {#badDakesara#} SUŚR. 1,210,11. {#sOhfdam, saKyam, ajaryam#} Freundschaft schliessen BHĀG. P. 1,14,33. KATHĀS. 38,159. 28,110. KUMĀRAS. 1,20. RĀJA-TAR. 1,155. 5,268. RAGH. 18,6. {#vEram#} Feindschaft beginnen, in ein feindschaftliches Verhältniss treten: {#pUrvabadDavEra#} R. 4,53,14. {#anyo'nyabadDavErARAm#} in gegenseitiger Feindschaft lebend 6,19,2. ŚĀK. 48. LIṄGA-P. bei MUIR, ST. 4,326,6. {#ravirbadDaBImaparivezamaRqalaH#} RAGH. 11,59. {#badDarAjya#} die Herrschaft erlangt habend RĀJA-TAR. 5,282. {#badDotsava#} so v. a. einen Festtag habend KATHĀS. 21,146. {#badDapratijYA#} gelobt habend 38,114. {#badDaniScayA#} 16,116. {#badDo mAnaparigrahe parikaraH#} Spr. 2084. {#(tatpure) baDnAti saMniDim#} nimmt seinen Aufenthalt RĀJA-TAR. 4,507. {#tatrEva badDavasatiH#} 2,97. {#badDadveza#} 446. {#badDAnuSaya#} R. GORR. 1,2,13. {#SiSO — badDasnehA#} KATHĀS. 3,17. {#(adBiH) baDnatIBirmadarAgaSoBAm#} RAGH. 16,59. {#DftiM baDAna#} Spr. 2215. M. 5,47, v. l. {#babanDa ca . naravAhanadatte — Dftim#} KATHĀS. 34,105. {#nopavanalatAsu — cakzurbaDnAti Dftim#} VIKRAM. 27. {#mahatIM prItiM baDnAti#} MĀRK. P. 68,31. {#tasminbabanDa sA na — kumudvatI BAnumatIva BAvam#} RAGH. 6,36. Spr. 74. KATHĀS. 17,127. 49,249. {#vatseSvaraM prati . gAQaM babanDa sadBAvam#} 13,1. {#badDarAga#} Spr. 812. {#badDAnurAgA#} SOM. NALA 16. {#antarbadDasadBartfBaktiH#} KATHĀS. 33,216. {#matteBendraviBinnakumBakavalagrAsEkabadDaspfhaH#} Spr. 791. 2045. {#vimbADarabadDatfzRa#} RAGH. 13,16. Spr. 3510. {#SApAntabadDASa#} KATHĀS. 30,53. RĀJA-TAR. 4,599. {#ratiM baDnAti yatra ca#} M. 5,47. KATHĀS. 3,29. MĀRK. P. 26,9. {#AkaRWaGftamAMsAdiBojanAsTAM babanDa#} KATHĀS. 30,97. RĀJA-TAR. 5,245. {#badDagrahe rAjYi#} KATHĀS. 49,16. {#badDAvasTiticApala#} Spr. 2522. {#badDASaNka#} KATHĀS. 15,95. {#vaprAntarezu badDAM badDAM BittiSaNkAm#} KIR. 5,36. {#badDodyama#} RĀJA-TAR. 6,222. {#badDavepaTu#} so v. a. zitternd DAŚAK. in BENF. Chr. 187,10. {#badDaraBasA (SrI)#}
ru: — 2) соединять, скреплять: {#(kftvA) badDEH (kftvAbadDEH#} TR. и BENFEY) {#SilAbanDEH setubanDamapAwayan#} RĀJA-TAR. 5,92. {#aRavo#} (атомы) {#badDAH#} LIṄGA-P. при MUIR, ST. 4,326,1. {#vfkAH paYcabadDASca SatabadDAstaTApare#} соединённый по пяти —, по сто HARIV. 3507. {#rAjAnaH SreRibadDAH#} MBH. 2,568. {#CAyAbadDakadambakaM mfgakulam#} образующий группы ŚĀK. 39. {#dehabadDa#} соединённый с телом RAGH. 11,35. KUMĀRAS. 2,47. 5,30. {#karmARi SIlena badDAni#} Verz. d. Oxf. H. 56,a, N. 1. {#suKabadDamasaMbadDaM taTA hyeza praBAzate#}, отсюда v. a. приятный, сладостный для слуха R. 2,96,14 (105,13 GORR.) {#DanurmaDye badDvA muzwim#}, отсюда v. a. обхватывающий лук посередине 1,28,5. {#eza muzwirmayA badDaH#}, отсюда v. a. сжатый в кулак 4,15,21. AK. 2,6,2,37. {#subadDena suzwinA#} HARIV. 3779; vgl. {#badDamuzwi#}.{# aYjaliM #} [Page5-0008] {# banD#} сложить ладони лодочкой: {#sA mUrDni badDvA rudatI rAjYaH padmamivAYjalim#} R. 2,62,11. 4,6,12 9,6. RAGH. 16,5. {#baDyatAmayamaBayayAcanAYjaliH#} 11,78. KATHĀS. 50,143. DHŪRTAS. 80,4. {#badDAYjali#} MṚCCH. 174,11. DAŚAK. в BENF. Chr. 183,11. {#Sirasi yErbadDo na sevAYjaliH#} Spr. 2959. {#badDAYjalipuwa#} R. 1,68,3. 6,37,73 101,26. {#AsanaM padmakaM badDvA#} сложить ноги при сидении в позу, именуемую Padmaka Ind. St. 2,47, N. 2. {#himagiriSilAbadDapadmAsana#} Spr. 808. VET. in LA. 13,7. {#badDvA yogAsanAni#} BHAṬṬ. 7,77. {#BrukuwiM banD#} хмурить брови (могло бы быть отнесено и к u. 6.) MBH. 7,762. R. 2,23,2. 3,54,1. 6,82,180. 100,11. KĀVYĀD. 2,326. {#suratabadDANgyaH#} уложенный для соития HARIV. 8315. {#kAYcanI vAsayazwirmUle badDA maRiBiH#} инкрустированный драгоценными камнями MEGH. 77. {#marakataSilAbadDasopAna#} 74. {#lohabadDA gudAH#} окованный железом MBH. 7,8141. {#hastIva jAmbUnadabadDaSfNga#} покрытый золотом R. 5,11,7. {#rItibadDa#} оправленный в латунь KATHĀS. 24,178. 184. {#setuM banD#} строить плотину —, мост BHĀG. P. 9,10,15. RĀJA-TAR. 5,103. {#setuM baDnAmi gaNgAyAm#} KATHĀS. 40,18. {#setuM banDitumicCati#} R. 2,18,23. {#seturbadDaSca sAgare#} 6,81,18. {#badDadviradasetuBiH#} мосты, образованные слонами RAGH. 4,38. {#babanDurbanDanIyAn#} (sc. {#deSAn)#} перегородили R. 2,80,10. {#banDizye setunA gaNgAm#}, отсюда v. a. я переброшу мост MBH. 3,10727. {#nAyaM SakyastvayA badDuM#} (sic) {#mahAnoGaH#} 10728. {#sAgaraM sumahadbadDvA#} R. 6,34,14. {#pAzARasetubanDena — aBavadbadDA niKilA nIlajAsarit#} перегороженный RĀJA-TAR. 5,91. {#kedAraKaRqaM baDAna#}, отсюда v. a. затыкать MBH. 1,685. fg. укреплять, запирать, замыкать: {#abaDnannargalena bahiSca tAm (maYjUzAm)#} KATHĀS. 4,56. {#parRakuwIdvAraM babanDa#} Z. d. d. m. G. 14,575,20. {#divAkarAdarSanabadDakoSe 'ravinde#} RAGH. 6,66. {#badDAmbaracaramArga#} запертый Spr. 1938. {#maryAdA baDyatAM sTirA#} воздвигнуть преграду R. 4,4,13. {#jalaniDervelAM badDvA nfpaH sagaraH#} воздвигнуть берег Spr. 776. {#golaM badDvA#} соединять, конструировать SŪRYAS. 8,12. связывать стихи, — соединять, составлять, слагать: {#pAdabadDaH SlokaH#} R. 1,2,21. {#Sloka eva tvayA badDaH#} 33. {#rAmakaTA SlokabadDA#} 38. {#(kAvyam) jAtiBiH saptaBirbadDam#} 4,6. {#pUrvErbadDaM kaTAvastu mayi BUyo nibaDnati#} RĀJA-TAR. 1,8. {#dfzwaM dfzwaM nfpodantaM badDvA#} 9. {#badDA dvAdaSaBirgranTasahasrEH pArTivAvaliH#} 17. {#badDaM ca yaddaRqinA#} Verz. d. Oxf. H. 167,a,36. 211,a,45. {#abadDa#} бессвязный, бессмысленный; n. бессвязная болтовня AK. 1,1,5,21. H. 267. {#bahvabadDaM praBAzase#} HARIV. 15824. {#bahvabadDapralApin#} N. 26,16. {#vAgvisarge — abadDavati (= apaSabdAdiyukte#} Schol.) состоящий из плохо связанных слов BHĀG. P. 1,5,11. — 3) удерживать, сдерживать: {#babanDa rAjYo hastam#} (сверхъестественным образом) KATHĀS. 49,28. {#badDaH priyaH#} Spr. 2653. {#badDvA vA vAsasA#} за одежду YĀJÑ. 3,292. останавливать, подавлять: {#badDaDArApravAhena — aSruRA#} SOM. NALA 164. {#badDavAc#} adj. BHĀG. P. 1,15,43. {#badDa#} прерывисто в Gegens., в сравнении с {#drava#} текущий SUŚR. 2,443,18. {#vanarAjizu — badDapaNkavatIzu#}, отсюда v. a. осушённый HARIV. 3841. — 4) устремлять, направлять взор, слух, чувства на что-либо (loc.): {#puMskokilaninAdezu zawpadAcaritezu ca . badDaSrotramanaScakzuH#} MBH. 3,11085. fg. {#muhuranupatati syandane badDadfzwiH#} ŚĀK. 7. {#baDnanti ca payodezu dfSaH#} KĀVYĀD. 2,103. {#badDanetrA#} MBH. 15,436. {#taTAviDe mano babanDa#} RAGH. 3,4. {#BavatyAM badDacittaH#} MBH. 15,984. {#matiM baDAna sugrIve#} BHAṬṬ. 20,22. — 5) иметь своим следствием, влечь за собой, обусловливать, вызывать: {#baDnannaNgezu romAYcam — priyAsparSaH#} KĀVYĀD. 2,11. {#baDnAtyAryaparIvAdaM KalasaMvAdaSfqKalA#} KATHĀS. 24,210 [Page5-0009] , {#ASu baDnAti hi prema prAgjanmAntarasaMstavaH#} 28,117. {#badDAnandA divasAH#} 23,94. производить, делать: {#anyo'nyadAsaBAvaM ca paRamatra babanDuH#}, отсюда v. a. условились KATHĀS. 22,182. {#kramaM babanDa kramitum#} BHAṬṬ. 2,9. {#AkASe lakzyaM (lakzaM) banD#} обозначить себе цель в воздушном пространстве, отсюда v. a. смотреть в определённом направлении в воздух ŚĀK. 31,7, v. l. MUDRĀR. 6,19. 31,3. 62,5. {#AkASabadDalakza#} VIKRAM. 54,4. — 6) завязываться (плод u. s. w.); пускать (корни), обретать, проявлять, показывать, выражать, питать, иметь: {#kAle Kalu samArabDAH PalaM baDnanti nItayaH#} RAGH. 12,69. {#Dftipuzpamayamapi jano baDnAti na tAdfSaM cirAtpraBfti#} MĀLAV. 54. {#badDamUla#} s. bes. {#cUtAnAM ciranirgatApi kalikA baDnAti na svaM rajaH#} ŚĀK. 131. VIKRAM. 26. {#badDakesara#} SUŚR. 1,210,11. {#sOhfdam, saKyam, ajaryam#} заключать дружбу BHĀG. P. 1,14,33. KATHĀS. 38,159. 28,110. KUMĀRAS. 1,20. RĀJA-TAR. 1,155. 5,268. RAGH. 18,6. {#vEram#} начинать вражду, вступать во враждебные отношения: {#pUrvabadDavEra#} R. 4,53,14. {#anyo'nyabadDavErARAm#} живущий в состоянии взаимной вражды 6,19,2. ŚĀK. 48. LIṄGA-P. при MUIR, ST. 4,326,6. {#ravirbadDaBImaparivezamaRqalaH#} RAGH. 11,59. {#badDarAjya#} обретший власть RĀJA-TAR. 5,282. {#badDotsava#}, отсюда v. a. имеющий праздничный день KATHĀS. 21,146. {#badDapratijYA#} давший обет 38,114. {#badDaniScayA#} 16,116. {#badDo mAnaparigrahe parikaraH#} Spr. 2084. {#(tatpure) baDnAti saMniDim#} обитает RĀJA-TAR. 4,507. {#tatrEva badDavasatiH#} 2,97. {#badDadveza#} 446. {#badDAnuSaya#} R. GORR. 1,2,13. {#SiSO — badDasnehA#} KATHĀS. 3,17. {#(adBiH) baDnatIBirmadarAgaSoBAm#} RAGH. 16,59. {#DftiM baDAna#} Spr. 2215. M. 5,47, v. l. {#babanDa ca . naravAhanadatte — Dftim#} KATHĀS. 34,105. {#nopavanalatAsu — cakzurbaDnAti Dftim#} VIKRAM. 27. {#mahatIM prItiM baDnAti#} MĀRK. P. 68,31. {#tasminbabanDa sA na — kumudvatI BAnumatIva BAvam#} RAGH. 6,36. Spr. 74. KATHĀS. 17,127. 49,249. {#vatseSvaraM prati . gAQaM babanDa sadBAvam#} 13,1. {#badDarAga#} Spr. 812. {#badDAnurAgA#} SOM. NALA 16. {#antarbadDasadBartfBaktiH#} KATHĀS. 33,216. {#matteBendraviBinnakumBakavalagrAsEkabadDaspfhaH#} Spr. 791. 2045. {#vimbADarabadDatfzRa#} RAGH. 13,16. Spr. 3510. {#SApAntabadDASa#} KATHĀS. 30,53. RĀJA-TAR. 4,599. {#ratiM baDnAti yatra ca#} M. 5,47. KATHĀS. 3,29. MĀRK. P. 26,9. {#AkaRWaGftamAMsAdiBojanAsTAM babanDa#} KATHĀS. 30,97. RĀJA-TAR. 5,245. {#badDagrahe rAjYi#} KATHĀS. 49,16. {#badDAvasTiticApala#} Spr. 2522. {#badDASaNka#} KATHĀS. 15,95. {#vaprAntarezu badDAM badDAM BittiSaNkAm#} KIR. 5,36. {#badDodyama#} RĀJA-TAR. 6,222. {#badDavepaTu#}, отсюда v. a. дрожащий DAŚAK. в BENF. Chr. 187,10. {#badDaraBasA (SrI)#}

source: — {#ud#} 1) aussetzen: {#vfkze garBaM mftamudDAsyanti#} ŚAT. BR. 4,5,2,13. ({#pitaraH#}) {#ye da\gDA ye codDi^tAH#} AV. 18,2,34. {#SayA^na\M jivri\mudDi^tam#} VĀLAKH. 3. 2. auslegen (?): {#kapf^nnaraH kapf\Tamudda^DAtana#} ṚV. 10,101,12. — 2) aufstellen, aufsetzen: {#udDitaM raTacakram#} ŚAT. BR. 5,1,5,1. 2. aufbauen: {#Si\vA mA^nasya patni na\ udDi^tA ta\nve^ Bava#} AV. 9,3,6. {#brahma^RA\ vedi\rudDi^tA#} 19,42,2.
ru: — {#ud#} 1) выставлять, подвергать: {#vfkze garBaM mftamudDAsyanti#} ŚAT. BR. 4,5,2,13. ({#pitaraH#}) {#ye da\gDA ye codDi^tAH#} AV. 18,2,34. {#SayA^na\M jivri\mudDi^tam#} VĀLAKH. 3. 2. выкладывать (?): {#kapf^nnaraH kapf\Tamudda^DAtana#} ṚV. 10,101,12. — 2) устанавливать, водружать: {#udDitaM raTacakram#} ŚAT. BR. 5,1,5,1. 2. возводить: {#Si\vA mA^nasya patni na\ udDi^tA ta\nve^ Bava#} AV. 9,3,6. {#brahma^RA\ vedi\rudDi^tA#} 19,42,2.

source: — {#ati#} vorüberschreiten: {#apareRa vedimativrajya#} ĀŚV. ŚR. 2,3,11. 3,1,18. 4,10,1. KAUŚ. 24. hinstreichen über: {#a\ti\vraja^dBiH pata\MgEH#} ṚV. 1,116,4. durchstreichen, durchwandern, passiren: {#ativrajya surAzwram#} BHĀG. P. 3,1,24. {#trilokIm#} 4,12,34. hinübergelangen über (in übertr. Bed.): {#triguRam#} 3,29,14. {#gatIstisraH#} 11,29,44.
ru: — {#ati#} проходить мимо: {#apareRa vedimativrajya#} ĀŚV. ŚR. 2,3,11. 3,1,18. 4,10,1. KAUŚ. 24. простираться над: {#a\ti\vraja^dBiH pata\MgEH#} ṚV. 1,116,4. проходить насквозь, странствовать по, проезжать: {#ativrajya surAzwram#} BHĀG. P. 3,1,24. {#trilokIm#} 4,12,34. переправляться через (в переносном смысле übertr. Bed.): {#triguRam#} 3,29,14. {#gatIstisraH#} 11,29,44.
